Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samiske_kulturhus_og_kulturformidlingsinstitusjoner.html.tmx
Source language: nob
Languages: sma

source: Samiske kulturhus og kulturformidlingsinstitusjoner
sma: Saemien kultuvregåetieh jïh kultuvrebievnemeinstitusjovnh

source: Sametinget gir tilskudd til samiske kulturhus og kulturformidlingsinstitusjoner, og målet er at samiske kulturhus og kulturinstitusjoner skal være attraktive møteplasser og arena for samisk kunst- og kulturformidling.
sma: Saemiedigkie dåarjoem vadta saemien kultuvregåetide jïh kultuvrebievnemeinstitusjovnide jïh ulmie lea saemien kultuvregåetieh jïh kultuvreinstitusjovnh edtjieh fryöjstehke gaavnedimmiesijjine jïh areenide årrodh saemien tjeahpoe- jïh kultuvrebievniemasse.

source: De samiske kulturformidlingsinstitusjonene formidler samisk kunst, kultur og kulturarv til et bredt publikum, både barn og voksne.
sma: Saemien kultuvrebievnemeinstitusjovnh saemien tjeahpoen, kultuvren jïh kultuvreaerpien bïjre bievnieh gellide almetjidie, dovne maanide jïh geerve almetjidie.

source: Et bredt publikumsrettet tilbud i form av konserter, utstillinger og seminarer formidles, ofte i samarbeid med andre aktører som museer, organisasjoner, språksentre og kommuner.
sma: Vijries faalenasse almetjidie goh konserth, vuesiehtimmieh jïh seminaarh, daamtaj laavenjostosne jeatjah aktöörigujmie goh museumh, årganisasjovnh, gïelejarngh jïh tjïelth.

source: De samiske kulturformidlingsinstitusjonene er også med på å legge til rette for og synliggjøre samisk kultur og samiske kunstnere og kulturutøvere både i lokalt, regionalt, nasjonalt og også internasjonalt.
sma: Saemien kultuvrebievnemeinstitusjovnh aaj meatan sjïehteledtieh saemien kultuvrese jïh saemien tjiehpiedæjjide jïh kultuvrebarkijidie jïh dejtie våajnoes darjoeh dovne voenges, regijonaale jïh nasjonaale sijjesne jïh aaj gaskenasjonaale sijjesne.

source: Direktetilskuddene har bidratt til et stort og bredt mangfold av kulturhus- og institusjoner over hele landet og gitt et tilbud til samer både i byer og små lokalsamfunn.
sma: Ryöktesth dåarjoeh leah viehkiehtamme guktie gellielaaketje jïh gellie kultuvregåetie- jïh kultuvreinstitusjovnh gååvnesieh abpe laantesne jïh faalenassem saemide vadteme dovne staarine jïh smaave voenges siebriedahkine.

source: I 2020 får disse kulturhusene og kulturformidlingsinstitusjonene direkte tilskudd fra Sametinget: Árran lulesamisk senter, Samisk senter for samtidskunst, Senter for nordlige folk, Mearrasiida, Sijti Jarnge, Várdobáiki, Pitesamisk hus, Samisk hus Oslo, Lásságámmi, Villmarkscampen i Tollådal, Saemien Sijte, Álttá siida, Sjeltie - Samisk kulturpark, Tana og Varanger museumssiida, Sjøsamisk tun og Samisk kultursenter på Røros, Aajege.
sma: 2020 daah kultuvregåetieh jïh kultuvrebievnemeinstitusjovnh ryöktesth dåarjoem Saemiedigkeste åadtjoeh: Árran julevsaemien jarnge, Saemien ektietïjjen tjeahpoejarnge/Samisk senter for samtidskunst, Noerhtelaanti åålmegejarnge/Senter for nordlige folk, Mearrasiida, Sijti Jarnge, Várdobáiki, Pijtesaemien gåetie, Saemien gåetie Oslo, Lássagámmi, Villmarkscampen Tollådalesne, Saemien Sijte, Álttá siida, Sjeltie – Saemien kultuvrepaarhke, Deatnu jïh Varangeren museumssiida, Sjøsamisk tun jïh Saemien kultuvrejarnge, Aajege Rørosesne.
